import React from 'react'

const wordList = [
    '주선','부정','기차','사과','구두','반장','명사','농부','도덕','해일','당직','냉각','단독','새','가식','가방','꿈','개인','까치', '남극','각성','난초','수동','나비','나무','아이','집사','머리','하마','파도','가난','사자','박수','사이','가문','휴식','저장','사슴','이발','지연','말','루틴','단장','도로','이변','대수','기린','초성','초선','코로나','포도','퐁퐁','차고','치성','기적','노래','노가리',
    '대학','민경','도리','도둑','도전','독종','독해','도적','동심','동자','동행','동전','등록','딱딱','리터','마음','막대','매실','매일','매화','맹세','망치','명량','명성','명언','명예','명중','모드','뭉치','무법','무적','무제','문화','물리','물매','바보','박자','바람','방송','방울','발표','발포','방정','배달','방출','방패','방황','방침','배려','연패','법정','병력','벼락','변경','보호','보석','부록','부채','분개','분파','분홍','비단','비상','비행','비명','인형','비치','비평','사람','사관','사회','삭제','사탕','산호','살림','상황','살성','산전','살수','상어','상인','상처','상의','생수','상큼','상품','생기','생동','생선','서론','서버','석화','석현','도예','주영','지영','유진','민지','현지','정아','주연','윤하','정민','오성','호성','선비','선택','선호','설정','성공','세계','성인','세상','소개','소원','소정','소설','속박','수갑','수분','수달','수면','수박','수색','수영','수정','수지','순차','시인','시합','신문','시선','신사',''
    ];
    
export default wordList;
